{
  "title": "応募に関する注意事項",
  "sections": [
    {
      "title": "1. 募集内容",
      "html": "<p>True Story【実話の物語】制作委員会は、2026年夏公開予定の３作品目に関して、皆さまからの「実際に体験した物語」を広く募集いたします。いただいた実話を基に、音楽と映像による作品を制作し、多くの方へ届けたいと考えています。</p><p>今回募集する実話のテーマは、以下の５つとします。</p><ul><li>学生時代の葛藤と成長</li><li>恋愛や友情の転機</li><li>家族との絆のすれ違い</li><li>デジタル社会での葛藤</li><li>夢と挫折、挑戦と成長</li></ul><p>この中から１つのテーマを選択し、True Story【実話の物語】公式ホームページからご応募いただけます。最終的に１つの実話を、True Story【実話の物語】制作委員会が決定を行います。</p>"
    },
    {
      "title": "2. 応募資格",
      "html": "<p>年齢：不問（ただし、未成年の場合は保護者の同意が必要となります）</p><p>国籍：不問（ただし、日本語での応募と会話ができる方に限ります）<br/>→制作委員会との打ち合わせに関してコミュニケーションが行える方であれば、問題ございません。</p><p>性別：不問</p>"
    },
    {
      "title": "3. 応募方法",
      "html": "<p>True Story【実話の物語】公式ホームページよりお申し込みください。<br/>公式ホームページ：<a href=\"https://www.truestory.jp/\" target=\"_blank\" rel=\"noopener noreferrer\">https://www.truestory.jp/</a></p><p>なお、申込送信後の修正等はシステム構築上行えませんので、あらかじめご了承ください。</p><p>※お手持ちのデバイスのメモ機能などに下書きをしていただき、コピー&amp;ペーストすることを推奨しております。</p>"
    },
    {
      "title": "4. 謝礼",
      "html": "<p>ご提供いただきました実話が当選された場合、謝礼として5,000円分のQUOカードを贈呈いたします。</p><p>※QUOカードは郵送させていただきますので、当選後に住所等をお伺いさせていただきます。</p>"
    },
    {
      "title": "5. 審査基準",
      "html": "<p>審査基準に関しては公開しておりません。お問い合わせいただいてもお答えいたしかねますので、あらかじめご了承ください。</p><p>また、５つのテーマを設定しておりますが、最終的なテーマ等も募集段階では決まっておりません。True Story【実話の物語】制作委員会としても、最終的にどのテーマで制作を行うのかわからない状態ですので、ご理解いただきますようお願い申し上げます。</p>"
    },
    {
      "title": "6. 当選インタビュー",
      "html": "<p>当選とさせていただきました応募者の方に関しましては、インタビューをさせていただきたく存じます。実話から作品を制作するにあたり、必要な過程となりますので、ご理解いただけますと幸いです。対面またはオンライン（ZOOMなど）でのインタビューとさせていただきます。</p><p>また、インタビューの様子等をドキュメンタリーやメイキング動画で一部使用させていただく場合がございます。実話に基づく作品となりますので、プライバシー等には最大限配慮させていただきますので、ご安心ください。</p><p class=\"text-xs\">※映像使用に関する承諾について<br/>当選後に実施するインタビューや取材の際、その様子を撮影させていただく場合があります。撮影した映像・写真・音声は、以下の目的に限り使用させていただきます。<br/>1. 本プロジェクト作品の制作過程を伝えるメイキング映像・ドキュメンタリー映像としての使用<br/>2. 公式ホームページ・SNS・パンフレット等における広報活動<br/>3. 将来開催される上映会やイベントでの紹介資料<br/>ただし、応募者ご本人のプライバシーや肖像権を尊重し、承諾をいただいた範囲を超えて使用することはありません。撮影データの使用に関しては、インタビュー時に改めて書面または同意フォームにてご確認・ご承諾いただきます。使用を希望されない場合は、その旨を事前にお申し出いただければ、当選結果や謝礼に影響することはありません。</p>"
    },
    {
      "title": "7. 秘密保持契約に関して",
      "html": "<p>当選いたしましたら、秘密保持契約書（NDA）を締結させていただきます。秘密保持契約書締結の理由：実話に基づいた作品となるため、他者やSNS上で書き込みをされた場合に、ストーリー構成が漏洩してしまい、約1年の長期プロジェクトとなるTrue Story【実話の物語】の構成上、不利益が大きいため。秘密保持契約に関してご理解いただけますよう、お願い申し上げます。</p>"
    },
    {
      "title": "8. 個人情報の取り扱いに関して",
      "html": "<p>本規定において「個人情報」とは、個人情報保護法第2条に定める、氏名、住所、電話番号、メールアドレス、勤務先、役職名、その他特定の個人を識別できる情報をいいます。応募者から取得した個人情報は、本プロジェクトの運営に必要な範囲（応募の受付、当選者への連絡、謝礼の送付、インタビュー実施の調整等）に限り利用します。取得した個人情報は、応募者の同意なく第三者に提供することはありません。</p><p>ただし、法令に基づく場合を除きます。個人情報は、漏洩・紛失・改ざんを防止するために適切な安全管理措置を講じます。当制作委員会は、関係者にも適正な管理を義務付けます。提供いただいた個人情報は、利用目的達成後、一定期間（作品公開後6ヶ月で破棄）を経て適切に廃棄・消去します。</p>"
    },
    {
      "title": "連絡先等",
      "html": "<p>申し込み後の各種アナウンスや、True Story【実話の物語】制作委員会からのご連絡は登録いただいたメールアドレス宛に送信いたします。メーリングリストを利用する、メール転送等でメールを見落とさないようご注意ください。</p><p>※ご提供いただきました実話が当選した場合は、個別に登録のメールアドレス宛にご連絡させていただきます。「info@truestory.jp」からのアドレスを受信できるようにあらかじめ設定をお願いいたします。</p><p>実話を送信確定後に上記アドレスから、完了メールが届きます。迷惑メールフォルダーなどもご確認いただき、1日経っても届かない場合は、お手数ですがTrue Story【実話の物語】制作委員会までご連絡ください。</p>"
    }
  ]
}
